领取及存放化学药品时，以下说法错误的是： A:确认容器上标示的中文名称是否为需要的实验用药品。 B:学习并清楚化学药品危害标示和图样。 C:化学药品应分类存放。 D:有机溶剂，固体化学药品，酸、碱化合物可以存放于同一药品柜中。 D
静电可以引起爆炸、电气绝缘和电子元器件击穿。 A:对 B:错 A
闪点越低，越容易燃烧。闪点在－4℃以上的溶剂是： A:甲醇、乙醇、乙腈 B:乙酸乙酯、乙酸甲酯 C:乙醚、石油醚 D:汽油、丙酮、苯 A
钠，钾等碱金属须贮存于： A:水中 B:酒精中 C:煤油中 D:暴露在空气中 C
金属Hg具有高毒性，常温下挥发情况如何？ A:不挥发 B:慢慢挥发 C:很快挥发 D:需要在一定条件下才会挥发 B
重复接地是指零线上的一处或多处通过接地装置与大地再连接，可提高线路的安全性。 A:对 B:错 A
进口放射性同位素(或含放射源设备)转让,必须向国家环保总局提出申请。 A:对 B:错 A
辐射产生的化学效应在个人剂量测量方面的应用价值受到限制。 A:对 B:错 A
辐射事故分为特别重大辐射事故、重大辐射事故、较大辐射事故和一般辐射事故四个等级。 A:对 B:错 A
购买放射源、同位素试剂和射线装置时，应首先向学校辐射安全管理委员会办公室（设在实验室与设备管理处）提出申请，经审核同意后，向政府环境主管部门办理“准购证”，方能委托采购部门进行采购。 A:对 B:错 A
Ⅱ类放射源为高危险源。在没有防护情况下，接触这类源几小时至几天可致人死亡。 A:对 B:错 A
Ⅰ类放射源为极高危险源。在没有防护情况下，接触这类源几分钟到1小时就可致人死亡。 A:对 B:错 A
Ⅴ类放射源为极低危险源。不会对人造成永久性损伤。 A:对 B:错 A
Ⅲ类放射源为危险源。在没有防护情况下，接触这类源几小时就可对人造成永久性损伤，接触几天至几周也可致人死亡。 A:对 B:错 A
Ⅳ类放射源为低危险源。基本不会对人造成永久性损伤，但对长时间、近距离接触这些放射源的人可能造成可恢复的临时性损伤。 A:对 B:错 A
离开放射性实验室前必须洗手。 A:对 B:错 A
研究辐射的遗传效应是很困难的。 A:对 B:错 A
短路会使短路处甚至整个电路过热，从而导致线路的绝缘层燃烧，引发火灾。 A:对 B:错 A
电路谐振时，电容的电压可以是电源电压的几倍。 A:对 B:错 A
用电安全的基本要素有：电气绝缘良好、保证安全距离、线路与插座容量与设备功率相适宜、不使用三无产品。 A:对 B:错 A
混和时不会生成高敏感、不稳定或者具有爆炸性物质的是： A:醚和醇类 B:烯烃和空气 C:氯酸盐和铵盐 D:亚硝酸盐和铵盐 A
混和或相互接触时，不会产生大量热量而着火、爆炸的是： A:（亚、次）氯酸盐和酸 B:CrO3和可燃物 C:KMnO4和可燃物 D:CCl4和碱金属 D
混和或相互接触时，不会产生大量热量而着火、爆炸的是： A:KMnO4和浓硫酸 B:CCl4和碱金属 C:硝铵和酸 D:浓HNO4和胺类 B
涉辐人员，必须每年进行一次职业病体检，每两年进行一次辐射安全与防护培训。 A:对 B:错 A
涉源单位产生放射性废源废物可以直接排入下水道或混装到普通垃圾中。 A:对 B:错 B
活泼金属应存放在何处？ A:密封容器中并放入冰箱 B:密封容器中并放入干燥器 C:泡在煤油里密封避光保存 D:密封容器中并放入密闭柜子内 C
沉降物在同温层的逗留时间比在对流层长。 A:对 B:错 A
氯气急性中毒可引起严重并发症，如气胸、纵隔气肿等，不会引起什么症状？ A:中、重度昏迷 B:支气管哮喘 C:慢性支气管炎 D:严重窒息 C
氢氟酸有强烈的腐蚀性和危害性，皮肤接触氢氟酸后可出现疼痛及灼伤，随时间疼痛渐剧，皮肤下组织被破坏，这种破坏会传播到骨骼。下面哪个说法是错误的？ A:稀的氢氟酸危害性很低，不会产生严重烧伤 B:氢氟酸蒸气溶于眼球内的液体中会对人的视力造成永久损害 C:使用氢氟酸一定要戴防护手套，注意不要接触氢氟酸蒸汽 D:工作结束后要注意用水冲洗手套、器皿等，不能有任何残余留下 A
核衰变是原子核自发产生的变化，放射性衰变服从指数规律。 A:对 B:错 A
核素自发地蜕变为另一种核素，同时放出各种射线，这种现象称作放射性衰变。 A:对 B:错 A
未经环保部门批准，不得擅自进口、转让放射性同位素。 A:对 B:错 A
放射源、同位素试剂和射线装置购买，可以直接委托学校采购部门进行采购。 A:对 B:错 B
放射性废物，经过屏蔽处理后可以当作一般垃圾处理。 A:对 B:错 B
放射性实验室允许带与实验无关的人员进实验室。 A:对 B:错 B
放射性实验室允许带与实验无关的人员进实验室。 A:对 B:错 A
放射性同位素应当单独存放，不得与易燃、易爆、腐蚀性物品等一起存放。 A:对 B:错 A
心脏和血管系统只有在高辐射剂量的情况下才会受到严重的损害。 A:对 B:错 A
当皮肤受到放射源微量污染时，可用肥皂（或EDTA-Na2肥皂）、软毛刷、温水洗刷，到降至污染控制水平以下为止；如果皮肤严重污染，应立即用肥皂、软毛刷清洗（切勿擦破皮肤），然后根据核素的性质选择合适的去污剂。 A:对 B:错 A
射线装置、辐射工作场所须安装防盗、防火、防泄漏设施，保证放射性同位素和射线装置的使用安全。辐射工作场所的入口处应放置辐射警示标志和工作信号。 A:对 B:错 A
对于人体骨骼内沉积的放射性物质的慢性效应要采用镭作为比较标准。 A:对 B:错 A
密封型放射源使用完后，三个月内必须送具有资质的单位进行处理。 A:对 B:错 A
实验过程暂时不使用的放射源不能随便放置，必须放在专门的防护区域内。 A:对 B:错 A
实验人员都要注意防止被实验设备产生的X射线照射，下列能够产生X射线的仪器是： A:X射线衍射仪 B:721分光光度计 C:液相色谱 D:气相色谱 A
宇宙射线强度随高度和纬度而变化。 A:对 B:错 A
外照射的主要防护方式是：时间防护、距离防护和屏蔽防护措施。 A:对 B:错 A
外照射是射线照射人体后只造成对人体组织的损伤。例如γ射线照射造成体内深部损伤，β射线伤害皮肤及眼睛的晶状体。 A:对 B:错 A
外照射对肝和胆不易引起伤害。 A:对 B:错 A
地线和零线的作用相同。 A:对 B:错 B
地线和零线的作用相同。 A:对 B:错 A
在辐射安全工作中，对α和β粒子来讲，并不迫切需要质量衰减系数和质量阻止本领的精确表达式。 A:对 B:错 A
在设计热室壁的厚度时把所用的最强的一个源看做是一个点源。 A:对 B:错 A
在某些房屋内的辐射照射水平会高于室外。 A:对 B:错 A
在个人的剂量学中线能量转移时没用的。 A:对 B:错 B
在个人的剂量学中线能量转移时没用的。 A:对 B:错 A
在个人剂量测量中应用照相胶片比在辐射探测中应用困难较多。 A:对 B:错 A
国务院环境保护主管部门根据放射源对人体健康和环境的潜在危害程度，将放射源从高到低分为Ⅴ、Ⅳ、Ⅲ、Ⅱ、Ⅰ五类。 A:对 B:错 B
国务院环境保护主管部门与国务院卫生主管部门根据射线装置对人体健康和环境的潜在危害程度，从高到低将射线装置分为Ⅰ类、Ⅱ类、Ⅲ类。 A:对 B:错 A
同位素试剂是非密封型放射源。 A:对 B:错 A
各涉源单位须取得“许可登记”方能开展相关工作，放射工作人员必须参加指定医疗单位的职业病体检、政府环境主管部门举办的辐射安全与防护知识培训，定期接受个人剂量监测（3个月一次），持证上岗。 A:对 B:错 A
各涉源单位要建立健全放射性同位素保管、领用和消耗的登记制度，做到帐物相符。实验过程必须小心谨慎，严格按照操作规程进行，做好安全防护工作。 A:对 B:错 A
各涉源单位不必健全放射性同位素保管、领用和消耗的登记制度。 A:对 B:错 B
可以用眼睛近距离直观放射源。 A:对 B:错 B
可以用眼睛近距离直观放射源。 A:对 B:错 A
可以用手触摸放射源表面。 A:对 B:错 B
可以用手触摸放射源表面。 A:对 B:错 A
只要有辐射许可证，可以不管其规定的范围从事放射性同位素和射线装置生产、销售、使用活动。 A:对 B:错 B
参照国际原子能机构的有关规定，国务院环境保护主管部门按照放射源对人体健康和环境的潜在危害程度，从高到低将放射源分为Ⅰ、Ⅱ、Ⅲ、Ⅳ、Ⅴ类。 A:对 B:错 A
半衰期长的同位素试剂及其实验废弃物必须送具有资质的单位进行处理。 A:对 B:错 A
半衰期短的同位素试剂及其实验废弃物必须用容器密封保存8个半衰期以上，经检测其活度达到安全水平以下，可作为普通实验废弃物处理。 A:对 B:错 A
化学药品库中的一般药品应如何分类？ A:按生产日期分类 B:按有机、无机两大类，有机试剂再细分类存放 C:随意摆放 D:按购置日期分类 B
内照射指放射性物质呼吸道吸入、消化道进入、皮肤伤口渗入等途径进入体内，造成放出的射线及化学毒性对人体器官的双重损伤。 A:对 B:错 A
关于存放自燃性试剂说法错误的是： A:单独储存 B:储存于通风、阴凉、干燥处 C:存放于试剂架上 D:远离明火及热源，防止太阳直射 C
关于化学品的使用、管理，下列说法哪个是错误的？ A:打开塑料瓶的化学品时不要过于用力挤压，否则可能导致液体溢出或迸溅到身体上 B:有机溶剂可以置于普通冰箱保存 C:分清标签，认真阅读标签，按标签使用 D:共用化学品从专用柜里取出，使用时注意保持标签的完整，用后放回专用柜 B
以下药品按毒性从大到小排序正确的是： A:甲醛、苯、苯乙烯、丙酮 B:苯、甲醛、甲苯、丙酮 C:甲苯、甲醛、苯、丙酮 D:苯、丙酮、甲苯、甲醛 B
人体触电，双手触电致死比单手触电致死的概率要大得多。 A:对 B:错 A
为了安全，须贮存于煤油中的金属是： A:钠 B:铝 C:铁 D:钙 A
临界事故的发生是不能预告的，所以没有时间去采取安全的措施。 A:对 B:错 A
中子比X射线更容易引起白内障。 A:对 B:错 A
中子不会对眼睛产生伤害。 A:对 B:错 B
中子不会对眼睛产生伤害。 A:对 B:错 A
个人监测用的胶片包通常备有二张或更多张的胶片。 A:对 B:错 A
不是实验室常用于皮肤或普通实验器械的消毒液为？ A:0.2%-1%漂白粉溶液 B:70%乙醇 C:2%碘酊 D:0.2%-0.5%的洗必泰 A
下面所列试剂不用分开保存的是： A:乙醚与高氯酸 B:苯与过氧化氢 C:丙酮与硝基化合物 D:浓硫酸与盐酸 D
下面哪组溶剂不属易燃类液体？ A:甲醇、乙醇 B:四氯化碳、乙酸 C:乙酸丁酯、石油醚 D:丙酮、甲苯 B
下列说法错误的是： A:丙酮、乙醇都有较强的挥发性和易燃性，二者都不能在任何有明火的地方使用 B:丙酮会对肝脏和大脑造成损害，因此避免吸入丙酮气体 C:强酸强碱等不能与身体接触 D:弱酸弱碱在使用中可以与身体接触 D
下列试剂哪个不用放在棕色瓶内保藏？ A:硫酸亚铁 B:高锰酸钾 C:亚硫酸钠 D:硫酸钠 D
下列物质无毒的是： A:乙二醇 B:硫化氢 C:乙醇 D:甲醛 C
下列物质应避免与水接触以免发生危险的是： A:氯化钠 B:氯化钙 C:四氢化铝 D:硫酸钙 C
下列物质不属于剧毒物的是： A:碘甲烷、丙腈 B:氯乙酸、丙烯醛 C:五氯苯酚、铊 D:硫酸钡 D
下列哪种物质与乙醇混溶时易发生爆炸？ A:盐酸 B:乙醚 C:高氯酸 D:丙酮 C
下列关于混合物的描述错误的是： A:三氧化铬的硫酸溶液与有机物混合，可能爆炸 B:硝酸氨与活性炭混合可能燃烧 C:高氯酸与金属盐混合可能爆炸 D:高氯酸与盐酸混合可能爆炸 D
下列何者是会发生爆炸的物质？ A:氧化锌 B:三硝基甲苯 C:四氯化碳 D:氧化铁 B
下列何种物质贮存于空气中易发生爆炸？ A:苯乙烯 B:对二甲苯 C:苯 D:甲苯 A
下列不属于易燃液体的是： A:5%稀硫酸 B:乙醇 C:苯 D:二硫化碳 A
下列不属于危险化学品的是： A:汽油、易燃液体 B:放射性物品 C:氧化剂、有机过氧化物、剧毒药品和感染性物品 D:氯化钾 D
万用表电阻档可测量绝缘电阻。 A:对 B:错 B
万用表电阻档可测量绝缘电阻。 A:对 B:错 A
一般将闪点在25℃以下的化学试剂列入易燃化学试剂，它们多是极易挥发的液体。以下哪种物质不是易燃化学试剂？ A:乙醚 B:苯 C:甘油 D:汽油 C
一定剂量电离辐射会对人体造成损伤，应采取措施进行防护。 A:对 B:错 A
α衰变放出带二个正电的氦核，对它的防护是防止它进入体内，即内照射防护。 A:对 B:错 A
X射线会对眼睛有伤害。 A:对 B:错 A
V类放射源的下限活度值为该种核素的豁免活度。 A:对 B:错 A
C-14、P-32、H-3、I-125、S-35等是常用的同位素试剂。 A:对 B:错 A
50毫安的工频电流就可以使人遭到致命电击。 A:对 B:错 A
