预防电击（触电）的一条重要措施是用电设备的金属外壳要有效接地。请从下列选项中选择可靠的接地点： A:单相供电的2根线分别称为火线和地线，选择其中的地线接地 B:三相供电中的中性点电压应该为零，可以选择这个中性点来接地 C:专门埋设地下、保证接地电阻很小专用地线 D:实验室内的自来水管（暖气管）是埋设于地下的金属管相连的，可用来接地 C
雷电由于瞬间的强大电流释放巨大能量，不仅会伤及人员，还会损坏设备，甚至引起火灾。请在下列选项中选择室内防止雷电灾害的最主要的一项措施。 A:在较高建筑的顶端及露天的配电设施要装避雷装置 B:雷雨时不使用计算机上网，而且尽可能关闭机器，拔掉电源线和网线 C:雷雨发生时不使用手机 D:不使用电烙铁 A
长期搁置不用的手持电动工具，在使用前必须测量绝缘电阻，要求手持电动工具带电部分与外壳之间绝缘电阻不低于多少MΩ？ A:2 B:0.5 C:1 D:10 B
长期在高频电磁场作用下，操作者会有什么不良反应?  A:呼吸困难 B:神经失常 C:疲劳无力 D:心跳减慢 C
金属钠着火可以用哪种方法灭火？ A:用干砂复盖着火的金属钠 B:用泡沫灭火器喷向金属钠 C:用二氧化碳灭火器喷向金属钠 A
造成内照射的原因： A:是因为吸入放射性物质污染的空气，饮用放射性物质污染的水，吃了放射性物质污染的食物，或者放射性物质从皮肤、伤口进入体内。 B:体外的电离辐射照射人体造成损伤。 C:辐射损伤主要来自γ和X射线、中子，其次是β射线。 A
辐射源是指 A:放射源 B:放射性同位素 C:可以通过发射电离辐射或释放放射性物质而引起辐射照射的一切物质或实体 C
设备或线路的确认无电，应以什么指示作为根据？ A:电压表 B:正常的验电工具 C:断开信号 D:电流表 B
苯慢性中毒会损害造血系统，使血小板减少产生出血倾向。鞋厂用的胶水以苯作溶剂，多位涂胶的工人反映容易流鼻血和刷牙时牙龈出血，此时应如何应对？ A:让工人看牙医检查是否牙周炎 B:让工人多喝点凉茶去火气 C:首先让工人到职业病防治医院检查是否苯中毒 C
自耦电源变压器的输出端指示电压为零时，表示： A:是安全的 B:不带电 C:未必是安全的（如果输入端火线和零线未按要求接，变压器付边会有高压） C
Ⅲ类放射源丢失、被盗、失控，属于什么等级的辐射事故？ A:一般辐射事故 B:较大辐射事故 C:重大辐射事故 D:特别重大辐射事故 B
移动式电动工具及其开关板（箱）的电源线必须采用： A:双层塑料铜芯绝缘导线 B:双股铜芯塑料软线 C:铜芯橡皮绝缘护套或铜芯聚氯乙烯绝缘护套软线 D:单股铜芯塑料软线 C
电路实验中，下列哪种操作是错误的？ A:电压源不能短路 B:电流源不能短路 C:电流源能短路 D:上述操作都是正确的 B
电线接地时，人体距离接地点越近，跨步电压越高；距离越远，跨步电压越低。一般情况下距离接地体多少，跨步电压可看成是零？ A:10m以内 B:20m以外 C:30m以外 D:50m以外 B
电焊工在下列哪种操作时不必先切断电源？ A:更换焊件需要改接二次回线时 B:更换电焊条时 C:更换保险丝时 B
电焊工下列哪些操作属于违章作业？ A:转移工作地点时，在切断电焊机电源情况下移动焊机 B:切断电源后检查电焊机的故障 C:带电改接电焊机接头 C
电源电压高于电容耐压时，会引起: A:电容短路 B:电容发热 C:电容爆裂而伤害到人 D:电容不会爆裂 C
电气设备的外壳应有什么防护措施?  A:无 B:保护性接地 C:防锈漆 D:绝缘 B
电分强电和弱电。下列说法正确的是： A:强电和弱电开关等元件可通用 B:弱电开关等元件不可用在强电电路 C:开关不分强弱 D:弱电开关等元件可用在强电电路 B
用齿轮传动代替皮带传动可以防止静电危害，其作用是什么？ A:减少静电荷的积聚 B:中和静电荷 C:消除产生静电荷的根源 C
漏电保护器可防止： A:触电事故 B:电压波动 C:电流过大 D:双手触电事故 A
测量绝缘电阻通常用什么电工仪表？ A:万用表 B:兆欧表 C:欧姆表 B
测量绝缘电阻可用： A:万用表 B:兆欧表 C:示波器 D:电笔 B
治理粉尘危害时应优先采用哪种方法？ A:通风除尘 B:密闭尘源 C:佩戴防尘口罩 B
氡对人的健康危害极大,当它和其衍生物通过呼吸道进入人体后,往往长期滞留在人体的整个呼吸道内,是导致人体罹患肺癌及其他呼吸系统疾病的重要原因之一。应采取： A:使用经过环保认证的绿色材料（建筑、装饰） B:将窗户、门和通风口打开 C:使用空气净化器和粒状活性炭 A
气焊工下列哪种操作不属于违反氧气瓶安全使用要求？ A:带着沾有油污的手套安装氧气减压器 B:氧气瓶平卧使用 C:氧气瓶压力下降到0.1Mpa时更换新气瓶 C
气焊工下列哪些操作属于违章作业？ A:在乙炔气瓶上安装回火防止器 B:中午去吃饭时把与气源连着的带压焊枪放在施工的金属大球罐内 C:动焊用气时，乙炔气瓶阀只拧开3/4圈 B
机械设备设计时应优先选择哪种安全技术措施？ A:直接安全技术措施 B:间接安全技术措施 C:指示性安全技术措施 A
机械设备的安全装置有什么作用？ A:在设备失灵、故障或操作人员操作失误时保护人员、设备的安全 B:节约能源 C:提高生产效率 A
机械设备的哪些部位不应涂成红色？ A:制动装置的操纵把手 B:皮带轮的轮辐 C:防护栏杆 C
放射性实验需要采取的正确措施是： A:佩戴个人辐射剂量计，可以知道当天接受的剂量和累积剂量，并将其控制在安全水平下 B:实验时必须带好专用的防护手套、口罩、穿工作服，实验完毕，立即洗手或洗澡 C:实验时，力求迅速、熟练，尽量减少被辐射的时间，并应尽可能的利用夹具、机械手来操作，以便远离辐射源，同时应设置隔离屏蔽 D:以上都是 D
放射性同位素和射线装置失控导致3人以上（含3人）急性死亡，属于什么等级的辐射事故？ A:一般辐射事故 B:重大辐射事故 C:较大辐射事故 D:特别重大辐射事故 D
摩擦是产生静电的一种主要原因，尤其在干燥的环境中，人体的活动和物体的移动都会产生很强的静电。静电在突然释放的时会对人体或设备造成损伤，以下哪种是防止静电事故的主要办法。 A:人体接触对静电敏感设备时提前释放自己身体中积累的电荷，例如带静电防护手环、使用静电防护毯 B:用电设备都良好接地 C:保证电路良好的绝缘 D:在易产生静电的场所梳理头发 A
按《危险化学品安全管理条例》规定，剧毒化学品可以通过下列哪种方式运输？ A:内河航运 B:公路 C:邮寄 B
拆除脚手架时的拆除顺序是什么？ A:先搭的后拆、后搭的先拆 B:先搭的先拆、后搭的后拆 C:不分先搭、后搭同时拆除 A
拆除模板时，无专门设计规定拆除顺序应遵守什么规定？ A:自下而上、由里向外拆除、先拆承重的后拆非承重的 B:自上而下、由外向里、先拆非承重的、后拆承重的 C:不分上下、里外、承重与非承重同时拆除 B
影剧院、礼堂、幼儿院和设有中央空调系统的饭店、旅馆的客房、公共活动用房的顶棚应采用哪一种装修材料？ A:不燃材料 B:难燃材料 C:可燃材料 A
强电实验时，实验人员必须几人以上？ A:1 B:2 C:3 D:4 B
引发电气火灾的初始原因是: A:电源保险丝不起作用 B:带电改接电气线路 C:线路或设备过电流运行 D:没有保护性接零或接地 C
引发电气火灾的初始原因： A:电源保险丝不起作用 B:带电改接电气线路 C:绝缘老化或破坏 D:室内湿度 C
工作地点相对湿度大于75%时，属于什么环境？ A:危险、易触电 B:不危险 C:一般 D:特殊 A
对接触有毒粉尘的工人应选用哪种口罩？ A:防毒口罩 B:防尘口罩 C:十二层的纱布口罩 B
对成年触电者进行口对口人工呼吸时，吹气量多少为宜？ A:0.3~0.5升 B:0.8~1升 C:不少于1.5升 B
对成年触电者进行人工呼吸时，每分钟做多少次？ A:8至10次 B:10至12次 C:12至15次 C
对于高压电容器，实验结束后或闲置时，如何处理最合适？ A:电极接地 B:双电极短接（串接合适电阻进行放电） C:双电极接地 D:不处理 B
对中子射线的屏蔽可选用： A:低原子序数的材料（铝、塑料或有机玻璃等） B:高原子序数的材料（铅。混凝土等） C:含氢量较高或含硼的材料（水、石蜡、硼砂等） C
对γ（χ、β）源、中子源的防护主要是： A:内照射防护 B:外照射防护 C:不用防护 B
对β射线的屏蔽可选用： A:低原子序数的材料（铝、塑料或有机玻璃等） B:高原子序数的材料（铅、混凝土等） C:含氢量较高或含硼的材料（水、石蜡、硼砂等） A
对α源的防护主要是： A:内照射防护 B:外照射防护 C:不用防护 A
密封放射源是指： A:除研究堆和动力堆核燃料循环范畴的材料以外，永久密封在容器中或者有严密包层并呈固态的放射性材料 B:能发射射线的所有物质 C:非密封在包壳里或者紧密地固结在覆盖层里的放射性物质 D:未密封的放射性物质，当简单封装后就是密封放射源 A
实验时，电源变压器付边输出被短路，会出现什么现象，直至烧毁？ A:电源变压器有异味 B:电源变压器冒烟 C:电源变压器发热 D:以上都是 D
安装使用漏电保护器，是属于哪种安全技术措施?  A:基本安全措施 B:辅助安全措施 C:绝对安全措施 D:应急安全措施 A
安全阀属于哪一类的安全装置？ A:联锁 B:超限保险 C:监测控制 B
安全电压是指保证不会对人体产生致命危险的电压值，工业中使用的安全电压是多少以下？ A:25V B:36V C:50V D:110V B
如果工作场所潮湿，为避免触电，使用手持电动工具的人应： A:站在铁板上操作 B:站在绝缘胶板上操作 C:穿防静电鞋操作 D:戴上安全帽 B
天然放射性的来源是: A:核武器生产和试验 B:核能源生产 C:核技术应用 D:陆生放射性核素、宇生放射性核素 D
外照射防护通常可采用： A:尽量缩短受照射时间，尽量增大与辐射源的距离，在人和辐射源之间加屏蔽物 B:尽可能地隔断放射性物质进入人体的各种途径 C:防止放射性物质经呼吸道进入人体内 D:防止放射性物质经口腔进入人体内 A
在进行电子线路板焊接后的剪脚工序时应： A:戴上防护眼镜 B:戴上护耳器 C:戴上安全帽 D:戴上手套 A
在辐射防护中，主要是针对哪四种辐射?  A:α粒子、β粒子、γ（X）射线和中子 B:α粒子、β粒子、γ（X）射线和电磁波 C:电磁波、β粒子、γ（X）射线和中子 D:α粒子、电磁波、γ（X）射线和中子 A
在爆炸危险场所电气线路敷设不能采用哪种方法？ A:绝缘导线明敷 B:绝缘导线穿钢管敷设 C:电缆敷设 A
在照明电路上，控制灯的单极电源开关的安装有什么要求？ A:开关装在电源的零线上 B:开关装在电源的相线上 C:开关装在电源的零线或相线上都可以 B
因实验需要拉接电源线,下列哪种说法是正确的？ A:不得任意放置于通道上，以免因绝缘破损造成短路或影响通行 B:插座不足时，可连续串接 C:插座不足时，可连续分接 D:不考虑负荷容量 A
哪种灭火器适用于扑灭可燃固体、液体、气体火灾和带电火灾？ A:二氧化碳灭火器 B:ABC干粉灭火器 C:BC干粉灭火器 B
可燃固体火灾，应用哪一种灭火器灭火？ A:碳酸氢钠干粉灭火器 B:磷酸氨盐干粉灭火器 C:二氧化碳灭火器 B
厨房石油气炉与胶管连接处泄漏石油气引起火灾，在救火时下面哪种方法是不正确的？ A:关闭石油气瓶阀门后再用干粉灭火器灭火 B:用二氧化碳灭火器扑灭火焰后随即关闭石油气瓶阀门 C:只用二氧化碳灭火器扑灭火焰 C
单相双刀闸刀开关安装时，电源的相线怎样接？ A:面向闸刀开关，相线接在左侧刀 B:面向闸刀开关，相线接在右侧刀 C:接在任意一刀上 B
单相两孔插座安装接线时，相线接哪个孔？ A:面向插座右侧的孔 B:面向插座左侧的孔 C:两个孔都可以 A
单相三芯线电缆中的红线代表什么？ A:零线 B:火线 C:地线 D:不明确 B
单相三孔插座安装时，连接保护线的插孔必须朝什么方向安装？ A:朝左或右 B:朝下 C:朝上 C
单人对心跳呼吸均停止的触电者采用心肺复苏法抢救时，挤压和吹气的比例应是多少？ A:每挤压5次吹气1次 B:每挤压15次吹气2次 C:每挤压10次吹气2次 B
动力配电线五线制U、V、W、零线、地线的色标分别为： A:蓝、双色线、黄、绿、红 B:黄、绿、红、蓝、双色线 C:双色线、黄、绿、红、蓝 D:红、蓝、双色线、黄、绿 B
《公安消防部队执行条令（试行）》中规定的灭火战术原则是什么？ A:先救人、后灭火 B:先控制、后消灭 C:集中兵力打歼灭战 B
使用电烙铁应注意： A:不能乱甩焊锡 B:及时放回烙铁架，用完及时切断电源 C:周围不得放置易燃物品 D:以上都是 D
使用电气设备时，由于维护不及时，当什么进入时可导致短路事故？ A:导电粉尘或纤维 B:强光辐射 C:高温环境 D:潮气 A
使用手持电动工具时，下列哪个措施不正确?  A:使用静电防护毯 B:带防护手套 C:使用漏电保护器 D:穿绝缘鞋 A
使用二氧化碳灭火器灭火时，人应站在哪个位置？ A:下风方向 B:上风方向 C:任意方向 B
低压电笔一般适用于多少?V?以下的交流电压？ A:220 B:380 C:500 D:36 C
任何电气设备在未验明无电之前，一律认为： A:无电 B:也许有电 C:有电 D:也许无电 C
以下有关实验室用电的注意事项中，不正确的是： A:实验前先检查用电设备，再接通电源；实验结束后，先关仪器设备，再关闭电源 B:工作人员离开实验室或遇突然断电，应关闭电源，尤其要关闭加热电器的电源开关 C:电源或电器设备的保险丝烧断后，可以用其它金属导线代替 D:不得将供电线任意放在通道上，以免因绝缘破损造成短路 C
以下哪种电源不能作为安全电压的电源？ A:安全隔离变压器 B:蓄电池 C:自耦变压器 C
以下哪个不是减少电磁辐射的方法： A:用布覆盖辐射源 B:对辐射源进行屏蔽 C:辐射源远离敏感物体或人 D:尽量缩短处于辐射区的时间 A
以下三种金属切屑加工机床操作中哪些是符合安全要求的？ A:停机前先将刀具与工件脱开 B:伸手跨越转动的工件上方拿取量具 C:直接用手将缠绕在工件上的切屑拿走 A
交流电路断电后，内部的电容可能会： A:电死人 B:用仪表测量电容值时，会损坏仪表 C:有高电压 D:以上都是 D
二氧化碳灭火剂主要是靠什么作用来灭火的？ A:窒息作用 B:冷却作用 C:隔离作用 A
乙醇着火燃烧，不能用哪一种灭火器来灭火？ A:二氧化碳灭火器 B:二氧化碳泡沫灭火器 C:干粉灭火器 B
为防止静电火花引起事故，凡是用来加工、贮存、运输各种易燃气、液、粉体的金属设备、非导电材料都必须： A:有足够大的电阻 B:有足够小的电阻 C:可靠接地 D:可靠绝缘 C
为了减少电击（触电）事故对人体的损伤，经常用到电流型漏电保护开关，其保护指标设置为≤30mAS。请从下列选项中选择其正确含义。 A:流经人体的电流（以毫安为单位）和时间（以秒为单位）的乘积小于30。例如电流为30mA则持续的时间必须小于1秒 B:流经人体的电流必须小于30毫安 C:流经人体电流的持续时间必须小于1秒 D:流经人体的电流必须小于30微安 A
与乙炔接触的器具不能用什么材料制造？ A:纯铜 B:不锈钢 C:含铜量少于70%的铜合金 A
下面这个安全标志表示什么意思？圆形，蓝色底上画了一个白色的带着口罩的人头。 A:必须戴防尘口罩 B:必须戴防毒口罩 C:必须戴防护口罩 A
下列有关使用漏电保护器的说法，哪种是正确的?  A:漏电保护器既可用来保护人身安全，还可用来对低压系统或设备的对地绝缘状况起到监督作用 B:漏电保护器安装点以后的线路不可对地绝缘 C:漏电保护器在日常使用中不可在通电状态下按动实验按钮来检验其是否可靠 D:对两相触电起保护作用 A
下列哪项是危险化学品伤害事故的间接原因？ A:危险化学品生产场所有害物浓度超出卫生限值标准 B:没有对危险化学品生产人员进行安全培训 C:危险化学品生产人员不按规定穿戴个人防护用品 B
下列哪种灭火器配置是正确的？ A:在书库里配置BC干粉灭火器 B:在配电房配置泡沫灭火器 C:在电子计算机房配置二氧化碳灭火器 C
下列哪种灭火器不适于扑灭电器火灾?  A:二氧化碳灭火器 B:干粉灭火器 C:泡沫灭火器 C
下列哪些灭火方法是正确的 A:扑灭油类火灾时，使用化学泡沫灭火器后又用BC干粉灭火器 B:扑灭E类火灾时，使用BC干粉灭火器后又使用ABC干粉灭火器 C:扑灭可燃气体火灾时，使用二氧化碳灭火器后又使用BC干粉灭火器 C
下列哪些是预防电气火灾的基本措施？ A:禁止非电工改接电气线路，禁止乱拉临时用电线路 B:做电气类实验时应该2人及以上在场 C:从工作现场清除易燃易爆材料 D:以上都是 D
下列哪一种灭火器配置是错误的？ A:二氧化碳灭火器和泡沫灭火器配置在同一场所 B:ABC干粉灭火器和BC干粉灭火器配置在同一场所 C:清水灭火器和ABC干粉灭火器配置在同一场所 B
下列哪一种化学品不会发生闪燃？ A:樟脑 B:汽油 C:氢气 C
三相电闸闭合后或三相空气开关闭合后，三相电机嗡嗡响、不转或转速很慢。为什么？ A:短路 B:开路 C:缺相 D:三相电源对称 C
万用表使用完后，应将切换旋钮放在: A:电阻档 B:直流电压档 C:交流电压最高档 D:电流量档 C
